"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 10, \"word_counts\": \"{\\\"bye\\\": 1, \\\"see\\\": 1, \\\"you\\\": 3, \\\"later\\\": 1, \\\"goodbye\\\": 1, \\\"thanks\\\": 1, \\\"thank\\\": 1, \\\"thank's\\\": 1, \\\"a\\\": 3, \\\"lot\\\": 1, \\\"ty\\\": 1, \\\"tell\\\": 2, \\\"me\\\": 2, \\\"joke\\\": 2, \\\"something\\\": 1, \\\"funny\\\": 1, \\\"do\\\": 1, \\\"know\\\": 1}\", \"word_docs\": \"{\\\"bye\\\": 1, \\\"see\\\": 1, \\\"you\\\": 3, \\\"later\\\": 1, \\\"goodbye\\\": 1, \\\"thanks\\\": 1, \\\"thank\\\": 1, \\\"lot\\\": 1, \\\"a\\\": 3, \\\"thank's\\\": 1, \\\"ty\\\": 1, \\\"joke\\\": 2, \\\"me\\\": 2, \\\"tell\\\": 2, \\\"funny\\\": 1, \\\"something\\\": 1, \\\"do\\\": 1, \\\"know\\\": 1}\", \"index_docs\": \"{\\\"7\\\": 1, \\\"8\\\": 1, \\\"2\\\": 3, \\\"9\\\": 1, \\\"10\\\": 1, \\\"11\\\": 1, \\\"12\\\": 1, \\\"14\\\": 1, \\\"3\\\": 3, \\\"13\\\": 1, \\\"15\\\": 1, \\\"6\\\": 2, \\\"5\\\": 2, \\\"4\\\": 2, \\\"17\\\": 1, \\\"16\\\": 1, \\\"18\\\": 1, \\\"19\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"you\\\", \\\"3\\\": \\\"a\\\", \\\"4\\\": \\\"tell\\\", \\\"5\\\": \\\"me\\\", \\\"6\\\": \\\"joke\\\", \\\"7\\\": \\\"bye\\\", \\\"8\\\": \\\"see\\\", \\\"9\\\": \\\"later\\\", \\\"10\\\": \\\"goodbye\\\", \\\"11\\\": \\\"thanks\\\", \\\"12\\\": \\\"thank\\\", \\\"13\\\": \\\"thank's\\\", \\\"14\\\": \\\"lot\\\", \\\"15\\\": \\\"ty\\\", \\\"16\\\": \\\"something\\\", \\\"17\\\": \\\"funny\\\", \\\"18\\\": \\\"do\\\", \\\"19\\\": \\\"know\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"you\\\": 2, \\\"a\\\": 3, \\\"tell\\\": 4, \\\"me\\\": 5, \\\"joke\\\": 6, \\\"bye\\\": 7, \\\"see\\\": 8, \\\"later\\\": 9, \\\"goodbye\\\": 10, \\\"thanks\\\": 11, \\\"thank\\\": 12, \\\"thank's\\\": 13, \\\"lot\\\": 14, \\\"ty\\\": 15, \\\"something\\\": 16, \\\"funny\\\": 17, \\\"do\\\": 18, \\\"know\\\": 19}\"}}"